MainMenuTitle				= "Front Row";

/* Strings that need Apple TV replacements in Front Row */
NotConnectedToInternet							= "Ваш компьютер не подключен к Интернету.";
NotConnectedToNetwork							= "Ваш компьютер не подключен к сети.";
FatalExceptionAlertDescription					= "Нажмите «Воспр./Пауза», чтобы выйти из Front Row.";
